box.doc.type.bill.create_dialog = Izveidot r\u0113\u0137ina veidu
box.doc.type.contract.create_dialog = Izveidit l\u012Bguma veidu
box.doc.type.bill.analytic.edit_dialog = Parametru labo\u0161ana
box.doc.type.bill.amount = Summa apmaksai
box.doc.bill.type.period.type.hint = Nosaka periodu par kuru tiks izst\u0101d\u012Bts r\u0113\u0137ins. Var tikt atspogu\u013Cots patva\u013C\u012Bgos datumos vai kalend\u0101ra vien\u012Bb\u0101s: gads, pusgads, ceturksnis, m\u0113nesis.
box.doc.type.bill.date.hint = Datums, no kura klientam tiek apr\u0113\u0137in\u0101ts r\u0113\u0137ins
box.doc.type.bill.analytic.plural = R\u0113\u0137ina anal\u012Bze
box.doc.type.plural = Dokumentu veidi
box.doc.type.contract = L\u012Bgums
box.doc.type.bill.payment_condition = Apr\u0113\u0137ina metode
box.doc.type.bill.period.unit = Perioda vien\u012Bba
box.doc.type.contract.extension.create_dialog = Izveidot papildus vieno\u0161an\u0101s veidu
box.doc.type.bill.period.type = Perioda veids
box.doc.type.delete_dialog = Dokumenta veida dz\u0113\u0161ana
box.doc.type.bill.dlg.group_hint = Nosaka datu atlases principu r\u0113\u0137ina apr\u0113\u0137in\u0101\u0161anai. L\u012Bgumam: analiz\u0113 apr\u0113\u0137inus  produktiem l\u012Bgum\u0101 un saist\u012Btaj\u0101s papildus vieno\u0161an\u0101s. Person\u012Bgaj\u0101 kont\u0101: analiz\u0113 apr\u0113\u0137inus produktiem, kuri tiek tarific\u0113ti klienta kont\u0101
box.doc.type = Dokumenta veids
box.doc.type.edit_dialog = Labot dokumenta veidu
box.doc.type.bill.summary_bill_anal = Summa apmaksai
box.doc.type.bill = R\u0113\u0137ins
box.doc.type.bill.payment_condition.hint = Defin\u0113 klienta gal\u012Bg\u0101 maks\u0101juma summas apr\u0113\u0137in\u0101\u0161anas metodolo\u0123iju. Iesp\u0113jam\u0101s apr\u0113\u0137in\u0101\u0161anas  formulas: Uzkr\u0101jumu summa kont\u0101 par  periodu \u2013 veicot maks\u0101jumu, tiks atspogu\u013Cota  noteikt\u0101j\u0101 period\u0101  uzkr\u0101t\u0101 summa kont\u0101. Konta perioda uzkr\u0101jumu summa, \u0146emot v\u0113r\u0101 atlikumu konta izveides datum\u0101, tiek apr\u0113\u0137in\u0101ta, izmantojot formulu: "visu uzkr\u0101jumu summa konta period\u0101"-" bilance konta izveides datum\u0101" Uzkr\u0101jumu summa konta periodam, \u0146emot v\u0113r\u0101 iepriek\u0161\u0113j\u0101 perioda uzkr\u0101jumus un ie\u0146\u0113mumus- apr\u0113\u0137ina p\u0113c formulas: ("uzkr\u0101jumu summa konta period\u0101" + "veiktie maks\u0101jumi  par iepriek\u0161\u0113jo konta periodu") - (" atlikums konta iepriek\u0161\u0113j\u0101 perioda s\u0101kum\u0101 "+" ie\u0146\u0113mumi perioda kontos ")
box.doc.type.bill.summary_bill_anal.hint = Nosaka perioda apr\u0113\u0137in\u0101\u0161anu, par kuru tiks izst\u0101d\u012Bts r\u0113\u0137ins.Var tikt atspogu\u013Cots patva\u013C\u012Bgos datumos vai kalend\u0101ra vien\u012Bb\u0101s: gads, pusgads, ceturksnis, m\u0113nesis.
box.doc.type.bill.grouping_method = \u0160\u0137irot p\u0113c
box.doc.type.delete_dialog.details = Apstipriniet dz\u0113\u0161anu
box.doc.type.customer.type = Klienta veids
box.doc.type.contract.extension = Papildus vieno\u0161an\u0101s
