# Overall
box.doc.type=\u0422\u0438\u043F \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u0430
box.doc.type.plural=\u0422\u0438\u043F\u044B \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u043E\u0432

box.doc.type.contract.create_dialog=\u0421\u043E\u0437\u0434\u0430\u0442\u044C \u0442\u0438\u043F \u0434\u043E\u0433\u043E\u0432\u043E\u0440\u0430
box.doc.type.contract.extension.create_dialog=\u0421\u043E\u0437\u0434\u0430\u0442\u044C \u0442\u0438\u043F \u0434\u043E\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0433\u043E \u0441\u043E\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u044F
box.doc.type.bill.create_dialog=\u0421\u043E\u0437\u0434\u0430\u0442\u044C \u0442\u0438\u043F \u0441\u0447\u0451\u0442\u0430
box.doc.type.edit_dialog=\u0420\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 \u0442\u0438\u043F\u0430 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u0430
box.doc.type.delete_dialog=\u0423\u0434\u0430\u043B\u0435\u043D\u0438\u0435 \u0442\u0438\u043F\u0430 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u0430
box.doc.type.delete_dialog.details=\u041F\u043E\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u0435 \u0443\u0434\u0430\u043B\u0435\u043D\u0438\u0435

box.doc.type.customer.type=\u0422\u0438\u043F \u043A\u043B\u0438\u0435\u043D\u0442\u0430
box.doc.type.contract=\u0414\u043E\u0433\u043E\u0432\u043E\u0440
box.doc.type.contract.agency=\u0421 \u0443\u0447\u0430\u0441\u0442\u0438\u0435\u043C \u0430\u0433\u0435\u043D\u0442\u0430
box.doc.type.contract.agency.hint=\u0415\u0441\u043B\u0438 \u0444\u043B\u0430\u0433 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D, \u0442\u043E \u043F\u0440\u0438 \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u0438 \u0434\u043E\u0433\u043E\u0432\u043E\u0440\u043E\u0432 \u0434\u0430\u043D\u043D\u043E\u0433\u043E \u0442\u0438\u043F\u0430 \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u0431\u0443\u0434\u0435\u0442 \u0443\u043A\u0430\u0437\u0430\u0442\u044C, \u0441 \u0443\u0447\u0430\u0441\u0442\u0438\u0435\u043C \u043A\u0430\u043A\u043E\u0433\u043E \u0430\u0433\u0435\u043D\u0442\u0430 \u043E\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u0438\u0435 \u043F\u0440\u043E\u0434\u0443\u043A\u0442\u043E\u0432 \u043F\u043E \u0434\u043E\u0433\u043E\u0432\u043E\u0440\u0443
box.doc.type.contract.provider=\u041F\u043E\u0441\u0442\u0430\u0432\u0449\u0438\u043A
box.doc.type.contract.extension=\u0414\u043E\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0435 \u0441\u043E\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u0435
box.doc.type.bill=\u0421\u0447\u0451\u0442

# Bills
box.doc.type.bill.period.type=\u0422\u0438\u043F \u043F\u0435\u0440\u0438\u043E\u0434\u0430
box.doc.bill.type.period.type.hint=\u041E\u043F\u0440\u0435\u0434\u0435\u043B\u044F\u0435\u0442 \u0434\u043B\u0438\u043D\u0443 \u043F\u0435\u0440\u0438\u043E\u0434\u0430, \u0437\u0430 \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u0431\u0443\u0434\u0435\u0442 \u0432\u044B\u0441\u0442\u0430\u0432\u043B\u044F\u0442\u044C\u0441\u044F \u0441\u0447\u0435\u0442. \u041C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u0432\u044B\u0440\u0430\u0436\u0435\u043D \u0432 \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u043B\u044C\u043D\u044B\u0445 \u0434\u0430\u0442\u0430\u0445 \u0438\u043B\u0438 \u043A\u0430\u043B\u0435\u043D\u0434\u0430\u0440\u043D\u044B\u0445 \u0435\u0434\u0438\u043D\u0438\u0446\u0430\u0445 \u0438\u0437\u043C\u0435\u0440\u0435\u043D\u0438\u044F: \u0433\u043E\u0434, \u043F\u043E\u043B\u0443\u0433\u043E\u0434\u0438\u0435, \u043A\u0432\u0430\u0440\u0442\u0430\u043B, \u043C\u0435\u0441\u044F\u0446.
box.doc.type.bill.period.unit=\u0415\u0434\u0438\u043D\u0438\u0446\u0430 \u043F\u0435\u0440\u0438\u043E\u0434\u0430
box.doc.type.bill.provider=\u041F\u043E\u0441\u0442\u0430\u0432\u0449\u0438\u043A
box.doc.type.bill.customer_type.label=\u0412\u0441\u0435
box.doc.type.bill.provider.all=\u0412\u0441\u0435\u0433\u043E
box.doc.type.bill.amount=\u0421\u0443\u043C\u043C\u0430 \u043A \u043E\u043F\u043B\u0430\u0442\u0435
box.doc.type.bill.dlg.group_hint=\u041E\u043F\u0440\u0435\u0434\u0435\u043B\u044F\u0435\u0442 \u043F\u0440\u0438\u043D\u0446\u0438\u043F \u043E\u0442\u0431\u043E\u0440\u0430 \u0434\u0430\u043D\u043D\u044B\u0445 \u0434\u043B\u044F \u0440\u0430\u0441\u0447\u0435\u0442\u0430 \u043D\u0430\u0447\u0438\u0441\u043B\u0435\u043D\u0438\u0439 \u0432 \u0441\u0447\u0435\u0442\u0435. \u041F\u043E \u0434\u043E\u0433\u043E\u0432\u043E\u0440\u0443: \u0430\u043D\u0430\u043B\u0438\u0437\u0438\u0440\u0443\u044E\u0442\u0441\u044F \u043D\u0430\u0447\u0438\u0441\u043B\u0435\u043D\u0438\u044F \u043F\u043E \u043F\u0440\u043E\u0434\u0443\u043A\u0442\u0430\u043C \u0432 \u0434\u043E\u0433\u043E\u0432\u043E\u0440\u0435 \u0438 \u0435\u0433\u043E \u0434\u043E\u043F. \u0441\u043E\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u044F\u0445. \u041F\u043E \u043B\u0438\u0446\u0435\u0432\u043E\u043C\u0443 \u0441\u0447\u0435\u0442\u0443: \u0430\u043D\u0430\u043B\u0438\u0437\u0438\u0440\u0443\u044E\u0442\u0441\u044F \u043D\u0430\u0447\u0438\u0441\u043B\u0435\u043D\u0438\u044F \u043F\u043E \u043F\u0440\u043E\u0434\u0443\u043A\u0442\u0430\u043C, \u0442\u0430\u0440\u0438\u0444\u0438\u0446\u0438\u0440\u0443\u0435\u043C\u044B\u043C \u043D\u0430 \u043B\u0438\u0446\u0435\u0432\u043E\u043C \u0441\u0447\u0435\u0442\u0435 \u043A\u043B\u0438\u0435\u043D\u0442\u0430
box.doc.type.bill.payment_condition=\u0421\u0445\u0435\u043C\u0430 \u0440\u0430\u0441\u0447\u0451\u0442\u0430
box.doc.type.bill.payment_condition.hint=Defines the methodology for calculating the final payment amount for the customer. Formulas of possible values:\
The amount of accruals for the account period - for payment for the customer, only the amount of accruals for the account period will be indicated.\
The amount of accruals for the account period, taking into account the balance at the date of creation of the account - is calculated using the formula: "the amount of all accruals for the account period" - "balance of cash on the date of creation of the account"\
The amount of accruals for the period of the account, taking into account the accruals and receipts of the previous period - is calculated by the formula: ("amount of accruals for the account period" + "amount of charges for the previous period of the account") - ("balance at the beginning of the previous period of the account" + "Receipts for the period accounts ")
box.doc.type.bill.summary_bill_anal=\u0421\u0443\u043C\u043C\u0430 \u043A \u043E\u043F\u043B\u0430\u0442\u0435
box.doc.type.bill.summary_bill_anal.hint=\u041E\u043F\u0440\u0435\u0434\u0435\u043B\u044F\u0435\u0442 \u0438\u0437\u043C\u0435\u0440\u0435\u043D\u0438\u0435 \u043F\u0435\u0440\u0438\u043E\u0434\u0430, \u0437\u0430 \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u0431\u0443\u0434\u0435\u0442 \u0432\u044B\u0441\u0442\u0430\u0432\u043B\u044F\u0442\u044C\u0441\u044F \u0441\u0447\u0435\u0442. \u041C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u0432\u044B\u0440\u0430\u0436\u0435\u043D \u0432 \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u043B\u044C\u043D\u044B\u0445 \u0434\u0430\u0442\u0430\u0445 \u0438\u043B\u0438 \u043A\u0430\u043B\u0435\u043D\u0434\u0430\u0440\u043D\u044B\u0445 \u0435\u0434\u0438\u043D\u0438\u0446\u0430\u0445 \u0438\u0437\u043C\u0435\u0440\u0435\u043D\u0438\u044F: \u0433\u043E\u0434, \u043F\u043E\u043B\u0443\u0433\u043E\u0434\u0438\u0435, \u043A\u0432\u0430\u0440\u0442\u0430\u043B, \u043C\u0435\u0441\u044F\u0446.
box.doc.type.bill.date.hint=\u0414\u0430\u0442\u0430 \u0432\u044B\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u0438\u044F \u0441\u0447\u0435\u0442\u0430 \u043A\u043B\u0438\u0435\u043D\u0442\u0443
box.doc.type.bill.grouping_method=\u0413\u0440\u0443\u043F\u0438\u0440\u043E\u0432\u043A\u0430
box.doc.type.bill.analytic.plural=\u0410\u043D\u0430\u043B\u0438\u0442\u0438\u043A\u0438
box.doc.type.bill.analytic.edit_dialog=\u0420\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u043E\u0432