# Overall
box.privilege.plural=\u041F\u0440\u0438\u0432\u0438\u043B\u0435\u0433\u0438\u0438
box.privilege.object=\u041E\u0431\u044A\u0435\u043A\u0442
box.privilege.type=\u0422\u0438\u043F \u043F\u0440\u0438\u0432\u0438\u043B\u0435\u0433\u0438\u0438
box.privilege.history=\u0418\u0441\u0442\u043E\u0440\u0438\u044F \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u0438\u044F \u043F\u0440\u0438\u0432\u0438\u043B\u0435\u0433\u0438\u0439
box.privilege.extend.label=\u041F\u0440\u043E\u0434\u043B\u0438\u0442\u044C \u043D\u0430
box.privilege.extend.amount=\u0414\u043B\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0441\u0442\u044C
box.privilege.extend.unit=\u0415\u0434. \u0438\u0437\u043C\u0435\u0440\u0435\u043D\u0438\u044F

# Trust period
box.privilege.trust_period=\u0414\u043E\u0432\u0435\u0440\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0439 \u043F\u0435\u0440\u0438\u043E\u0434 \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u0438\u044F
box.privilege.trust_period.hint=\u0412\u043D\u0438\u043C\u0430\u043D\u0438\u0435\! \u0412 \u0442\u0435\u0447\u0435\u043D\u0438\u0435 \u0434\u043E\u0432\u0435\u0440\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0433\u043E \u043F\u0435\u0440\u0438\u043E\u0434\u0430 \u0431\u0443\u0434\u0435\u0442 \u0438\u0433\u043D\u043E\u0440\u0438\u0440\u043E\u0432\u0430\u0442\u044C\u0441\u044F \u043D\u0435\u0434\u043E\u0441\u0442\u0430\u0442\u043E\u0447\u043D\u043E\u0435 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0434\u0435\u043D\u0435\u0436\u043D\u044B\u0445 \u0441\u0440\u0435\u0434\u0441\u0442\u0432  \u0434\u043B\u044F \u0442\u0430\u0440\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u0438 \u0438 \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u0438\u044F \u043F\u0440\u043E\u0434\u0443\u043A\u0442\u0430.
box.privilege.trust_period.empty=\u041D\u0435\u0442 \u0434\u0435\u0439\u0441\u0442\u0432\u0443\u044E\u0449\u0435\u0433\u043E \u0434\u043E\u0432\u0435\u0440\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0433\u043E \u043F\u0435\u0440\u0438\u043E\u0434\u0430
box.privilege.trust_period.create_dialog=\u0421\u043E\u0437\u0434\u0430\u043D\u0438\u0435 \u0434\u043E\u0432\u0435\u0440\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0433\u043E \u043F\u0435\u0440\u0438\u043E\u0434\u0430
box.privilege.trust_period.delete_dialog=\u0414\u043E\u0441\u0440\u043E\u0447\u043D\u043E\u0435 \u0437\u0430\u043A\u0440\u044B\u0442\u0438\u0435 \u0434\u043E\u0432\u0435\u0440\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0433\u043E \u043F\u0435\u0440\u0438\u043E\u0434\u0430
box.privilege.trust_period.delete_dialog.details=\u0412\u043D\u0438\u043C\u0430\u043D\u0438\u0435\! \u041F\u0440\u0438 \u0434\u043E\u0441\u0440\u043E\u0447\u043D\u043E\u043C \u0437\u0430\u043A\u0440\u044B\u0442\u0438\u0438 \u0434\u043E\u0432\u0435\u0440\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0433\u043E \u043F\u0435\u0440\u0438\u043E\u0434\u0430, \u0432\u0441\u0435 \u0438\u043D\u0432\u043E\u0439\u0441\u044B, \u043E\u0442\u043A\u0440\u044B\u0442\u044B\u0435 \u043D\u0430 \u043E\u0441\u043D\u043E\u0432\u0430\u043D\u0438\u0438 \u0434\u043E\u0432\u0435\u0440\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0433\u043E \u043F\u0435\u0440\u0438\u043E\u0434\u0430, \u0431\u0443\u0434\u0443\u0442 \u0434\u043E\u0441\u0440\u043E\u0447\u043D\u043E \u0437\u0430\u043A\u0440\u044B\u0442\u044B, \u0430 \u0441\u0442\u0430\u0442\u0443\u0441\u044B \u043F\u043E\u0434\u043F\u0438\u0441\u043E\u043A \u043F\u0435\u0440\u0435\u0441\u043C\u043E\u0442\u0440\u0435\u043D\u044B \u0441 \u0443\u0447\u0435\u0442\u043E\u043C \u0434\u043E\u0441\u0442\u0443\u043F\u043D\u044B\u0445 \u0441\u0440\u0435\u0434\u0441\u0442\u0432 \u043D\u0430 \u043B\u0438\u0446\u0435\u0432\u043E\u043C \u0441\u0447\u0435\u0442\u0435.
box.privilege.discount.rate=\u0420\u0430\u0437\u043C\u0435\u0440 \u0441\u043A\u0438\u0434\u043A\u0438
box.privilege.discount.valid_from.hint=\u0421\u043A\u0438\u0434\u043A\u0430 \u043D\u0430\u0447\u043D\u0435\u0442 \u0434\u0435\u0439\u0441\u0442\u0432\u043E\u0432\u0430\u0442\u044C \u043D\u0435 \u0440\u0430\u043D\u0435\u0435, \u0447\u0435\u043C
box.privilege.discount.edit.hint=\u0412\u043D\u0438\u043C\u0430\u043D\u0438\u0435\! \u0421\u043E \u0441\u043A\u0438\u0434\u043A\u043E\u0439 \u0441\u0432\u044F\u0437\u0430\u043D \u043E\u0442\u043A\u0440\u044B\u0442\u044B\u0439 \u0438\u043D\u0432\u043E\u0439\u0441, \u0432 \u0441\u043B\u0443\u0447\u0430\u0435 \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u044F \u0441\u043A\u0438\u0434\u043A\u0438, \u0441\u0443\u043C\u043C\u0430 \u0438\u043D\u0432\u043E\u0439\u0441\u0430 \u0431\u0443\u0434\u0435\u0442 \u043F\u0435\u0440\u0435\u0441\u0447\u0438\u0442\u0430\u043D\u0430.
box.privilege.discount.edit.reserve.hint=\u0422\u0430\u043A\u0436\u0435 \u0431\u0443\u0434\u0435\u0442 \u043F\u0435\u0440\u0435\u0441\u0447\u0438\u0442\u0430\u043D\u0430 \u0441\u0443\u043C\u043C\u0430 \u0437\u0430\u0440\u0435\u0437\u0435\u0440\u0432\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0445 \u0438 \u0434\u043E\u0441\u0442\u0443\u043F\u043D\u044B\u0445 \u0441\u0440\u0435\u0434\u0441\u0442\u0432.
box.privilege.discount.delete_dialog.details=\u0412\u043D\u0438\u043C\u0430\u043D\u0438\u0435\! \u0421\u043E \u0441\u043A\u0438\u0434\u043A\u043E\u0439 \u0441\u0432\u044F\u0437\u0430\u043D \u043E\u0442\u043A\u0440\u044B\u0442\u044B\u0439 \u0438\u043D\u0432\u043E\u0439\u0441, \u0432 \u0441\u043B\u0443\u0447\u0430\u0435 \u0443\u0434\u0430\u043B\u0435\u043D\u0438\u044F \u0441\u043A\u0438\u0434\u043A\u0438, \u0441\u0443\u043C\u043C\u0430 \u0438\u043D\u0432\u043E\u0439\u0441\u0430 \u0431\u0443\u0434\u0435\u0442 \u043F\u0435\u0440\u0435\u0441\u0447\u0438\u0442\u0430\u043D\u0430 \u0431\u0435\u0437 \u0441\u043A\u0438\u0434\u043A\u0438.
box.privilege.acquainted=\u042F \u043F\u0440\u043E\u0447\u0438\u0442\u0430\u043B \u043F\u0440\u0435\u0434\u0443\u043F\u0440\u0435\u0436\u0434\u0435\u043D\u0438\u044F
