box.provision_terms.delete_dialog.details = Apstipriniet dz\u0113\u0161anu
=
box.provision_terms.subscription.rules.closing = Parametrs nosaka apr\u0113\u0137ina metodi, ja Pakalpojumu snieg\u0161anas periods ir maz\u0101ks par norakst\u012B\u0161ans periodu
box.provision_terms.subscription.lc.route.suspend = Aptur\u0113\u0161ana
box.provision_terms.delete_dialog = Dz\u0113st nodro\u0161in\u0101\u0161anas noteikumus
box.provision_terms.subscription.lc.route.close = Sl\u0113g\u0161ana
box.provision_terms.subscription.rules.activation =\u0160is parametrs regul\u0113 r\u0113\u0137in\u0101 nor\u0101d\u012Bt\u0101s summas apr\u0113\u0137in\u0101\u0161anas proced\u016Bru gad\u012Bjumos, kad produkta pieg\u0101des laiks ir maz\u0101ks par norakst\u012B\u0161anas periodu
box.provision_terms.subscription.period.type = Perioda tips
box.provision_terms.subscription.period.charging = norakst\u012B\u0161anas periods
box.provision_terms.container.closure.hint = Mar\u0161ruts ved abonementu st\u0101vokl\u012B "Sl\u0113gts", kas noz\u012Bm\u0113, ka nodro\u0161in\u0101\u0161ana un tarifik\u0101cija tiek p\u0101rtraukta. Sl\u0113dzot abonementu sekos r\u0113\u0137ina sl\u0113g\u0161ana.
box.provision_terms.subscription.period.quantity = Skaits
box.provision_terms.container.activation.hint = Mar\u0161ruts ved abonementu st\u0101vokl\u012B "Akt\u012Bvs", kas noz\u012Bm\u0113, ka pakalpojums klientam nodro\u0161in\u0101ts  un tiek veikta paklpojuma tarifik\u0101cija. Aktiviz\u0113jot abonementu s\u0101ks r\u0113\u0137ina apr\u0113\u0137in\u0101\u0161ana
box.provision_terms.subscription.lc.params = Abon\u0113\u0161anas dz\u012Bves cikla parametri
box.provision_terms.lc.route.activate = Aktiviz\u0113t
box.provision_terms.subscription.period.unit = Perioda vien\u012Bba
box.provision_terms.subscription.rules.charging_of_waiting = Gad\u012Bjum\u0101, ja nodro\u0161in\u0101\u0161anas proced\u016Bra aiz\u0146em ilgu laiku, j\u016Bs varat uzlikt karogu, lai turpin\u0101t tarific\u0113t doto laiku.
box.provision_terms.subscription.lc = Abon\u0113\u0161anas dz\u012Bves cikls
box.provision_terms.params = Parametri
box.provision_terms.non_recurrent = Vienreiz\u0113jie
box.provision_terms = Nodro\u0161in\u0101\u0161anas noteikumi
box.provision_terms.period.charging.hint = Norakst\u012B\u0161anas periods ir laika interv\u0101ls, par kuru katram ciklam tiek norakst\u012Bti l\u012Bdzek\u013Ci par nodro\u0161in\u0101\u0161anu. Nevar p\u0101rsniegt apre\u0137in\u0101\u0161anas periodu
box.provision_terms.recurrent = Periodiskie
box.provision_terms.create_dialog = Izveidot nodrio\u0161in\u0101\u0161anas nosac\u012Bjumus
box.provision_terms.container.suspension_for_debt.hint = Mar\u0161ruts ved abonementu st\u0101vokl\u012B "Aptur\u0113ts p\u0113c pras\u012Bbas", kas noz\u012Bm\u0113, ka nodro\u0161in\u0101\u0161ana un tarifik\u0101cija uz tiek p\u0101rtraukta.
box.provision_terms.lc.route.close = Azv\u0113rt
box.provision_terms.subscription.lc.params.empty = Dz\u012Bves cikls \u0161im nodro\u0161in\u0101\u0161anas nosac\u012Bjumam nav iestat\u012Bts
box.provision_terms.subscription.lc.params.hint = Nosakiet abon\u0113\u0161anas dz\u012Bves ciklu produktiem ar \u0161iem nodro\u0161in\u0101\u0161anas nosac\u012Bjumiem.Pilnam ciklam, sal\u012Bdzin\u0101jum\u0101 ar sa\u012Bsin\u0101to, ir iesp\u0113ja uz laiku aptur\u0113t tarifik\u0101ciju. Sh\u0113m\u0101 varat iepaz\u012Bties ar mar\u0161rutiem un abonementa st\u0101vok\u013Ciem.
box.provision_terms.non_recurrent.hint = \u0160is ir sist\u0113mas  nodro\u0161in\u0101\u0161ans nosac\u012Bjums, nav nepeicie\u0161ams veikt uzst\u0101d\u012Bjumus.
box.provision_terms.container.suspension_on_demand.hint = Mar\u0161ruts ved abonementu st\u0101vokl\u012B "Aptur\u0113ts, neapmaks\u0101ts r\u0113\u0137ins", kas noz\u012Bm\u0113, ka nodro\u0161in\u0101\u0161ana un tarifik\u0101cija tiek p\u0101rtraukta.
box.provision_terms.subscription.rules.rounding = Noapa\u013Co\u0161anas noteikums
box.provision_terms.subscription.scheme.show = R\u0101d\u012Bt sh\u0113mu
box.provision_terms.subscription.rules.reservation = Rezerves fondi
box.provision_terms.subscription.rules.rounding.hint = Parametrs nosaka r\u0113\u0137ina summas apr\u0113\u0137in\u0101\u0161an\u0101 noapa\u013Co\u0161anas metodi l\u012Bdz perioda b\u0101zes vien\u012Bbu skaitlim. Pamatvien\u012Bba kalend\u0101ra perioda m\u0113r\u012B\u0161anai ir diena, patva\u013C\u012Bgs periods ir stunda.
box.provision_terms.subscription.rules.reservation.hint = Parametrs nosaka pras\u012Bbu par l\u012Bdzek\u013Cu pieejam\u012Bbu klienta person\u012Bgaj\u0101 kont\u0101 norakst\u012B\u0161anas perioda s\u0101kum\u0101.
