# Overall
box.provision_terms=\u0423\u0441\u043B\u043E\u0432\u0438\u044F \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u0438\u044F
box.provision_terms.non_recurrent=\u0415\u0434\u0438\u043D\u043E\u0432\u0440\u0435\u043C\u0435\u043D\u043D\u043E\u0435
box.provision_terms.non_recurrent.hint=\u0414\u0430\u043D\u043D\u043E\u0435 \u0443\u0441\u043B\u043E\u0432\u0438\u0435 \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u0438\u044F \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u0441\u0438\u0441\u0442\u0435\u043C\u043D\u044B\u043C \u0438 \u043D\u0435 \u0442\u0440\u0435\u0431\u0443\u0435\u0442 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u043E\u0432
box.provision_terms.recurrent=\u041F\u0435\u0440\u0438\u043E\u0434\u0438\u0447\u0435\u0441\u043A\u0438\u0435
box.provision_terms.period.charging.hint=\u041F\u0435\u0440\u0438\u043E\u0434 \u0441\u043F\u0438\u0441\u0430\u043D\u0438\u044F - \u0432\u0440\u0435\u043C\u0435\u043D\u043D\u043E\u0439 \u043E\u0442\u0440\u0435\u0437\u043E\u043A, \u0437\u0430 \u043A\u0430\u0436\u0434\u044B\u0439 \u0446\u0438\u043A\u043B \u043A\u043E\u0442\u043E\u0440\u043E\u0433\u043E, \u043F\u0440\u043E\u0438\u0441\u0445\u043E\u0434\u0438\u0442 \u0441\u043F\u0438\u0441\u0430\u043D\u0438\u0435 \u0441\u0440\u0435\u0434\u0441\u0442\u0432 \u0437\u0430 \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u0438\u0435 \u043F\u0440\u043E\u0434\u0443\u043A\u0442\u0430. \u041D\u0435 \u043C\u043E\u0436\u0435\u0442 \u043F\u0440\u0435\u0432\u044B\u0448\u0430\u0442\u044C \u043F\u0435\u0440\u0438\u043E\u0434 \u0440\u0430\u0441\u0447\u0435\u0442\u0430

box.provision_terms.params=\u041F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u044B
box.provision_terms.create_dialog=\u0421\u043E\u0437\u0434\u0430\u043D\u0438\u0435 \u0443\u0441\u043B\u043E\u0432\u0438\u044F \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u0438\u044F
box.provision_terms.delete_dialog=\u0423\u0434\u0430\u043B\u0435\u043D\u0438\u0435 \u0443\u043B\u0441\u043B\u043E\u0432\u0438\u044F \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u0438\u044F
box.provision_terms.delete_dialog.details=\u041F\u043E\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u0435 \u0443\u0434\u0430\u043B\u0435\u043D\u0438\u0435

box.provision_terms.container.activation.hint=\u041C\u0430\u0440\u0448\u0440\u0443\u0442 \u0432\u0435\u0434\u0435\u0442 \u0432 \u0441\u043E\u0441\u0442\u043E\u044F\u043D\u0438\u0435 \u043F\u043E\u0434\u043F\u0438\u0441\u043A\u0438 "\u0410\u043A\u0442\u0438\u0432\u043D\u0430", \u043A\u043E\u0442\u043E\u0440\u043E\u0435 \u043E\u0437\u043D\u0430\u0447\u0430\u0435\u0442 \u0447\u0442\u043E \u043F\u0440\u043E\u0434\u0443\u043A\u0442 \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u043A\u043B\u0438\u0435\u043D\u0442\u0443 \u0438 \u043E\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u0442\u0430\u0440\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u044F \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u0438\u044F. \u0410\u043A\u0442\u0438\u0432\u0430\u0446\u0438\u044F \u0432\u0441\u0435\u0433\u0434\u0430 \u0441\u043E\u043F\u0440\u043E\u0432\u043E\u0436\u0434\u0430\u0435\u0442\u0441\u044F \u0432\u044B\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u0438\u0435\u043C \u0438\u043D\u0432\u043E\u0439\u0441\u0430
box.provision_terms.container.suspension_on_demand.hint=\u041C\u0430\u0440\u0448\u0440\u0443\u0442 \u0432\u0435\u0434\u0435\u0442 \u0432 \u0441\u043E\u0441\u0442\u043E\u044F\u043D\u0438\u0435 \u043F\u043E\u0434\u043F\u0438\u0441\u043A\u0438 "\u041F\u0440\u0438\u043E\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u0430 \u0437\u0430 \u043D\u0435\u0443\u043F\u043B\u0430\u0442\u0443", \u043A\u043E\u0442\u043E\u0440\u043E\u0435 \u043E\u0437\u043D\u0430\u0447\u0430\u0435\u0442 \u0447\u0442\u043E \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u0438\u0435 \u043F\u0440\u043E\u0434\u0443\u043A\u0442\u0430 \u0438 \u0442\u0430\u0440\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u044F \u043F\u0440\u0435\u043A\u0440\u0430\u0449\u0435\u043D\u043E \u043F\u043E \u043F\u0440\u0438\u0447\u0438\u043D\u0435 \u043E\u0442\u0441\u0443\u0442\u0441\u0432\u0438\u044F \u0434\u043E\u0441\u0442\u0430\u0442\u043E\u0447\u043D\u043E\u0433\u043E \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u0430 \u0434\u0435\u043D\u0435\u0436\u043D\u044B\u0445 \u0441\u0440\u0435\u0434\u0441\u0442\u0432 \u043D\u0430 \u0441\u0447\u0435\u0442\u0435
box.provision_terms.container.suspension_for_debt.hint=\u041C\u0430\u0440\u0448\u0440\u0443\u0442 \u0432\u0435\u0434\u0435\u0442 \u0432 \u0441\u043E\u0441\u0442\u043E\u044F\u043D\u0438\u0435 \u043F\u043E\u0434\u043F\u0438\u0441\u043A\u0438 "\u041F\u0440\u0438\u043E\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u0430 \u043F\u043E \u0442\u0440\u0435\u0431\u043E\u0432\u0430\u043D\u0438\u044E", \u043A\u043E\u0442\u043E\u0440\u043E\u0435 \u043E\u0437\u043D\u0430\u0447\u0430\u0435\u0442 \u0447\u0442\u043E \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u0438\u0435 \u043F\u0440\u043E\u0434\u0443\u043A\u0442\u0430 \u0438 \u0442\u0430\u0440\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u044F \u0432\u0440\u0435\u043C\u0435\u043D\u043D\u043E \u043F\u0440\u0435\u043A\u0440\u0430\u0449\u0435\u043D\u044B
box.provision_terms.container.closure.hint=\u041C\u0430\u0440\u0448\u0440\u0443\u0442 \u0432\u0435\u0434\u0435\u0442 \u0432 \u0441\u043E\u0441\u0442\u043E\u044F\u043D\u0438\u0435 \u043F\u043E\u0434\u043F\u0438\u0441\u043A\u0438 "\u0417\u0430\u043A\u0440\u044B\u0442\u0430", \u043A\u043E\u0442\u043E\u0440\u043E\u0435 \u043E\u0437\u043D\u0430\u0447\u0430\u0435\u0442 \u0447\u0442\u043E \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u0438\u0435 \u043F\u0440\u043E\u0434\u0443\u043A\u0442\u0430 \u0438 \u0442\u0430\u0440\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u044F \u043F\u0440\u0435\u043A\u0440\u0430\u0449\u0430\u0435\u0442\u0441\u044F. \u0417\u0430\u043A\u0440\u044B\u0442\u0438\u0435 \u043F\u043E\u0434\u043F\u0438\u0441\u043A\u0438 \u0441\u043E\u043F\u0440\u043E\u0432\u043E\u0436\u0434\u0430\u0435\u0442\u0441\u044F \u0437\u0430\u043A\u0440\u044B\u0442\u0438\u0435\u043C \u0438\u043D\u0432\u043E\u0439\u0441\u0430

# Subscription
box.provision_terms.subscription.lc=\u0416\u0438\u0437\u043D\u0435\u043D\u043D\u044B\u0439 \u0446\u0438\u043A\u043B \u043F\u043E\u0434\u043F\u0438\u0441\u043A\u0438
box.provision_terms.subscription.lc.params.empty=\u0416\u0438\u0437\u043D\u0435\u043D\u043D\u044B\u0439 \u0446\u0438\u043A\u043B \u0434\u043B\u044F \u044D\u0442\u043E\u0433\u043E \u0443\u0441\u043B\u043E\u0432\u0438\u044F \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u0438\u044F \u043D\u0435 \u0431\u044B\u043B \u043D\u0430\u0441\u0442\u0440\u043E\u0435\u043D
box.provision_terms.subscription.lc.params=\u041F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u044B \u0436\u0438\u0437\u043D\u0435\u043D\u043D\u043E\u0433\u043E \u0446\u0438\u043A\u043B\u0430 \u043F\u043E\u0434\u043F\u0438\u0441\u043A\u0438
box.provision_terms.subscription.lc.params.hint=\u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u0436\u0438\u0437\u043D\u0435\u043D\u043D\u044B\u0439 \u0446\u0438\u043A\u043B \u043F\u043E \u043A\u043E\u0442\u043E\u0440\u043E\u043C\u0443 \u0431\u0443\u0434\u0443\u0442 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043E\u0432\u0430\u0442\u044C \u043F\u043E\u0434\u043F\u0438\u0441\u043A\u0438 \u043D\u0430 \u043F\u0440\u043E\u0434\u0443\u043A\u0442\u044B \u0441 \u0434\u0430\u043D\u043D\u044B\u043C \u0443\u0441\u043B\u043E\u0432\u0438\u0435\u043C \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u0438\u044F. \u041F\u043E\u043B\u043D\u044B\u0439 \u0446\u0438\u043A\u043B, \u0432 \u043E\u0442\u043B\u0438\u0447\u0438\u0438 \u043E\u0442 \u0441\u043E\u043A\u0440\u0430\u0449\u0435\u043D\u043D\u043E\u0433\u043E, \u0432\u043A\u043B\u044E\u0447\u0430\u0435\u0442 \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u044C \u043F\u0440\u0438\u043E\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0438 \u0442\u0430\u0440\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u0438. \u041E\u0437\u043D\u0430\u043A\u043E\u043C\u044C\u0442\u0435\u0441\u044C \u0441 \u043C\u0430\u0440\u0448\u0440\u0443\u0442\u0430\u043C\u0438 \u0438 \u0441\u043E\u0441\u0442\u043E\u044F\u043D\u0438\u044F\u043C\u0438 \u043F\u043E\u0434\u043F\u0438\u0441\u043A\u0438 \u043D\u0430 \u0441\u0445\u0435\u043C\u0435.

# Scheme
box.provision_terms.subscription.scheme.show=\u041F\u043E\u043A\u0430\u0437\u0430\u0442\u044C \u0441\u0445\u0435\u043C\u0443

# Periods
box.provision_terms.subscription.period.type=\u0422\u0438\u043F \u043F\u0435\u0440\u0438\u043E\u0434\u0430
box.provision_terms.subscription.period.charging=\u041F\u0435\u0440\u0438\u043E\u0434 \u0441\u043F\u0438\u0441\u0430\u043D\u0438\u044F
box.provision_terms.subscription.period.unit=\u0415\u0434\u0438\u043D\u0438\u0446\u0430 \u043F\u0435\u0440\u0438\u043E\u0434\u0430
box.provision_terms.subscription.period.quantity=\u041A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E

# Rules
box.provision_terms.subscription.rules.activation=\u041F\u0430\u0440\u0430\u043C\u0435\u0442\u0440 \u0440\u0435\u0433\u043B\u0430\u043C\u0435\u043D\u0442\u0438\u0440\u0443\u0435\u0442 \u043C\u0435\u0442\u043E\u0434\u0438\u043A\u0443 \u0440\u0430\u0441\u0447\u0435\u0442\u0430 \u0441\u0443\u043C\u043C\u044B \u0432 \u0438\u043D\u0432\u043E\u0439\u0441\u0435 \u0432 \u0441\u043B\u0443\u0447\u0430\u0435, \u043A\u043E\u0433\u0434\u0430 \u043F\u0435\u0440\u0438\u043E\u0434 \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u0438\u044F \u043F\u0440\u043E\u0434\u0443\u043A\u0442\u0430 \u043C\u0435\u043D\u044C\u0448\u0435 \u043F\u0435\u0440\u0438\u043E\u0434\u0430 \u0441\u043F\u0438\u0441\u0430\u043D\u0438\u044F
box.provision_terms.subscription.rules.closing=\u041F\u0430\u0440\u0430\u043C\u0435\u0442\u0440 \u0440\u0435\u0433\u043B\u0430\u043C\u0435\u043D\u0442\u0438\u0440\u0443\u0435\u0442 \u043C\u0435\u0442\u043E\u0434\u0438\u043A\u0443 \u0440\u0430\u0441\u0447\u0435\u0442\u0430 \u0441\u0443\u043C\u043C\u044B \u0432 \u0438\u043D\u0432\u043E\u0439\u0441\u0435 \u0432 \u0441\u043B\u0443\u0447\u0430\u0435, \u043A\u043E\u0433\u0434\u0430 \u043F\u0435\u0440\u0438\u043E\u0434 \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u0438\u044F \u043F\u0440\u043E\u0434\u0443\u043A\u0442\u0430 \u043C\u0435\u043D\u044C\u0448\u0435 \u043F\u0435\u0440\u0438\u043E\u0434\u0430 \u0441\u043F\u0438\u0441\u0430\u043D\u0438\u044F
box.provision_terms.subscription.lc.route.suspend=\u041F\u0440\u0438\u043E\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0430
box.provision_terms.subscription.lc.route.close=\u0417\u0430\u043A\u0440\u044B\u0442\u0438\u0435
box.provision_terms.subscription.rules.charging_of_waiting=\u0415\u0441\u043B\u0438 \u043F\u0440\u043E\u0446\u0435\u0434\u0443\u0440\u0430 \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u0438\u044F \u043F\u0440\u043E\u0434\u0443\u043A\u0442\u0430 \u0437\u0430\u043D\u0438\u043C\u0430\u0435\u0442 \u0434\u043B\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0435 \u0432\u0440\u0435\u043C\u044F, \u0432\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u0438\u0442\u044C \u0444\u043B\u0430\u0433, \u0447\u0442\u043E\u0431\u044B \u043F\u0440\u043E\u0434\u043E\u043B\u0436\u0438\u0442\u044C \u0442\u0430\u0440\u0438\u0444\u0438\u0446\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0434\u0430\u043D\u043D\u043E\u0435 \u0432\u0440\u0435\u043C\u044F.
box.provision_terms.subscription.rules.rounding=\u041F\u0440\u0430\u0432\u0438\u043B\u043E \u043E\u043A\u0440\u0443\u0433\u043B\u0435\u043D\u0438\u044F
box.provision_terms.subscription.rules.rounding.hint=\u041F\u0430\u0440\u0430\u043C\u0435\u0442\u0440 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u044F\u0435\u0442 \u0441\u043F\u043E\u0441\u043E\u0431 \u043E\u043A\u0440\u0443\u0433\u043B\u0435\u043D\u0438\u044F \u0434\u043E \u0446\u0435\u043B\u043E\u0433\u043E \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u0430 \u0431\u0430\u0437\u043E\u0432\u044B\u0445 \u0435\u0434\u0438\u043D\u0438\u0446 \u0438\u0437\u043C\u0435\u0440\u0435\u043D\u0438\u044F \u043F\u0435\u0440\u0438\u043E\u0434\u0430 \u043F\u0440\u0438 \u0440\u0430\u0441\u0447\u0435\u0442\u0435 \u0441\u0443\u043C\u043C\u044B \u0432 \u0438\u043D\u0432\u043E\u0439\u0441\u0435. \u0411\u0430\u0437\u043E\u0432\u0430\u044F \u0435\u0434\u0438\u043D\u0438\u0446\u0430 \u0438\u0437\u043C\u0435\u0440\u0435\u043D\u0438\u044F \u043A\u0430\u043B\u0435\u043D\u0434\u0430\u0440\u043D\u043E\u0433\u043E \u043F\u0435\u0440\u0438\u043E\u0434\u0430 - \u0434\u0435\u043D\u044C, \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u043B\u044C\u043D\u043E\u0433\u043E \u043F\u0435\u0440\u0438\u043E\u0434\u0430 - \u0447\u0430\u0441.
box.provision_terms.subscription.rules.reservation=\u0420\u0435\u0437\u0435\u0440\u0432\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430
box.provision_terms.subscription.rules.reservation.hint=\u041F\u0430\u0440\u0430\u043C\u0435\u0442\u0440 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u044F\u0435\u0442 \u0442\u0440\u0435\u0431\u043E\u0432\u0430\u043D\u0438\u0435 \u043A \u043D\u0430\u043B\u0438\u0447\u0438\u044E \u0434\u0435\u043D\u0435\u0436\u043D\u044B\u0445 \u0441\u0440\u0435\u0434\u0441\u0442\u0432 \u043D\u0430 \u043B\u0438\u0446\u0435\u0432\u043E\u043C \u0441\u0447\u0435\u0442\u0435 \u043A\u043B\u0438\u0435\u043D\u0442\u0430 \u0432 \u043D\u0430\u0447\u0430\u043B\u0435 \u043F\u0435\u0440\u0438\u043E\u0434\u0430 \u0441\u043F\u0438\u0441\u0430\u043D\u0438\u044F.

# Lifecycle
box.provision_terms.lc.route.activate=\u0410\u043A\u0442\u0438\u0432\u0438\u0440\u043E\u0432\u0430\u0442\u044C
box.provision_terms.lc.route.close=\u0417\u0430\u043A\u0440\u044B\u0442\u044C
box.provision_terms.subscription.lc.params.full.hint=\u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u0436\u0438\u0437\u043D\u0435\u043D\u043D\u044B\u0439 \u0446\u0438\u043A\u043B \u043F\u043E \u043A\u043E\u0442\u043E\u0440\u043E\u043C\u0443 \u0431\u0443\u0434\u0443\u0442 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043E\u0432\u0430\u0442\u044C \u043F\u043E\u0434\u043F\u0438\u0441\u043A\u0438 \u043D\u0430 \u043F\u0440\u043E\u0434\u0443\u043A\u0442\u044B \u0441 \u0434\u0430\u043D\u043D\u044B\u043C \u0443\u0441\u043B\u043E\u0432\u0438\u0435\u043C \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u0438\u044F.  \u041F\u043E\u043B\u043D\u044B\u0439 \u0446\u0438\u043A\u043B, \u0432 \u043E\u0442\u043B\u0438\u0447\u0438\u0438 \u043E\u0442 \u0441\u043E\u043A\u0440\u0430\u0449\u0435\u043D\u043D\u043E\u0433\u043E, \u0432\u043A\u043B\u044E\u0447\u0430\u0435\u0442 \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u044C \u043F\u0440\u0438\u043E\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0438 \u0442\u0430\u0440\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u0438. \u041E\u0437\u043D\u0430\u043A\u043E\u043C\u0442\u0435\u0441\u044C \u0441 \u043C\u0430\u0440\u0448\u0440\u0443\u0442\u0430\u043C\u0438 \u0438 \u0441\u043E\u0441\u0442\u043E\u044F\u043D\u0438\u044F\u043C\u0438 \u043F\u043E\u0434\u043F\u0438\u0441\u043A\u0438 \u043D\u0430 \u0441\u0445\u0435\u043C\u0435. \u041F\u0440\u0438\u043E\u0441\u0442\u0430\u043D\u0430\u0432\u043B\u0438\u0432\u0430\u0442\u044C \u0437\u0430 \u043D\u0435\u0443\u043F\u043B\u0430\u0442\u0443 \u0432\u0440\u0443\u0447\u043D\u0443\u044E - \u0435\u0441\u043B\u0438 \u0444\u043B\u0430\u0433 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D, \u0442\u043E \u043F\u0440\u0438 \u043D\u0435\u0434\u043E\u0441\u0442\u0430\u0442\u043E\u0447\u043D\u043E\u043C \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u0435 \u0434\u0435\u043D\u0435\u0436\u043D\u044B\u0445 \u0441\u0440\u0435\u0434\u0441\u0442\u0432 \u043D\u0430 \u043B\u0438\u0446\u0435\u0432\u043E\u043C \u0441\u0447\u0435\u0442\u0435 \u043A\u043B\u0438\u0435\u043D\u0442\u0430, \u0437\u0430\u0434\u0430\u0447\u0438 \u043D\u0430 \u043F\u0440\u0438\u043E\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0443 \u043D\u0435 \u0431\u0443\u0434\u0443\u0442 \u0444\u043E\u0440\u043C\u0438\u0440\u043E\u0432\u0430\u0442\u044C\u0441\u044F \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0438.
box.provision_terms.subscription.params.manual_control=\u041F\u0440\u0438\u043E\u0441\u0442\u0430\u043D\u0430\u0432\u043B\u0438\u0432\u0430\u0442\u044C \u0437\u0430 \u043D\u0435\u0443\u043F\u043B\u0430\u0442\u0443 \u0432\u0440\u0443\u0447\u043D\u0443\u044E