# Overall
box.saldo.import=\u0418\u043C\u043F\u043E\u0440\u0442 \u0440\u0435\u0435\u0441\u0442\u0440\u043E\u0432 \u0441\u0430\u043B\u044C\u0434\u043E

box.saldo.import.number=\u041D\u043E\u043C\u0435\u0440 \u0440\u0435\u0435\u0441\u0442\u0440\u0430
box.saldo.import.amount=\u0421\u0443\u043C\u043C\u0430 \u0440\u0435\u0435\u0441\u0442\u0440\u0430
box.saldo.import.created=\u0421\u043E\u0437\u0434\u0430\u043D
box.saldo.import.period=\u041F\u0435\u0440\u0438\u043E\u0434 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u0430
box.saldo.import.quantity=\u041A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E
box.saldo.import.analysis.result=\u0420\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u044B \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0438
box.saldo.import.from=\u0441

# Upload
box.saldo.import.step.upload=\u0428\u0430\u0433 1. \u0417\u0430\u0433\u0440\u0443\u0437\u043A\u0430
box.saldo.import.step.upload.upload=\u0417\u0430\u0433\u0440\u0443\u0437\u043A\u0430 \u0444\u0430\u0439\u043B\u0430 \u0434\u043B\u044F \u0438\u043C\u043F\u043E\u0440\u0442\u0430
box.saldo.import.step.upload.hint=\u0414\u043B\u044F \u0438\u043C\u043F\u043E\u0440\u0442\u0430 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438 \u043E \u043F\u043B\u0430\u0442\u0435\u0436\u0430\u0445, \u0432\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u0442\u0438\u043F \u0438\u043C\u043F\u043E\u0440\u0442\u0438\u0440\u0443\u0435\u043C\u043E\u0433\u043E \u0444\u0430\u0439\u043B\u0430:
box.saldo.import.step.upload.uploaded=\u0424\u0430\u0439\u043B \u0437\u0430\u0433\u0440\u0443\u0436\u0435\u043D

# Parse
box.saldo.import.step.parse=\u0428\u0430\u0433 2. \u041F\u0440\u043E\u0441\u043C\u043E\u0442\u0440
box.saldo.import.step.parse.view=\u041F\u0440\u043E\u0441\u043C\u043E\u0442\u0440 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u043E\u0432 \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0438 \u0444\u0430\u0439\u043B\u0430
box.saldo.import.step.parse.info=\u041E\u0431\u0449\u0430\u044F \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F
box.saldo.import.step.parse.result.hint=\u0412 \u0442\u0430\u0431\u043B\u0438\u0446\u0435 \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u044B \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u0435\u043D\u043D\u044B\u0435 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u044B \u043F\u0440\u0435\u0434\u0432\u0430\u0440\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0439 \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0438 \u0440\u0435\u0435\u0441\u0442\u0440\u0430 \u0441\u0430\u043B\u044C\u0434\u043E: \u041D\u0435\u043F\u0440\u0438\u0433\u043E\u0434\u043D\u044B\u0435 \u0434\u043B\u044F \u0438\u043C\u043F\u043E\u0440\u0442\u0430 - \u0441\u0432\u0435\u0434\u0435\u043D\u0438\u044F \u043E \u0434\u0430\u043D\u043D\u044B\u0445 \u043F\u043B\u0430\u0442\u0435\u0436\u0430\u0445 \u0443\u0436\u0435 \u0431\u044B\u043B\u0438 \u0438\u043C\u043F\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u044B \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0443. \u0422\u0440\u0435\u0431\u0443\u0435\u0442\u0441\u044F \u043A\u043E\u0440\u0440\u0435\u043A\u0442\u0438\u0440\u043E\u0432\u043A\u0430 - \u0434\u0430\u043D\u043D\u044B\u0445 \u0434\u043B\u044F \u0438\u043C\u043F\u043E\u0440\u0442\u0430 \u043F\u043B\u0430\u0442\u0435\u0436\u0435\u0439 \u043D\u0435\u0434\u043E\u0441\u0442\u0430\u0442\u043E\u0447\u043D\u043E, \u0442\u0440\u0435\u0431\u0443\u0435\u0442\u0441\u044F \u0443\u043A\u0430\u0437\u0430\u0442\u044C \u043B\u0438\u0446\u0435\u0432\u043E\u0439 \u0441\u0447\u0435\u0442 \u0438/\u0438\u043B\u0438 \u0441\u0443\u043C\u043C\u0443 \u043F\u043B\u0430\u0442\u0435\u0436\u0430. \u0413\u043E\u0442\u043E\u0432\u044B \u043A \u0438\u043C\u043F\u043E\u0440\u0442\u0443 - \u0434\u0430\u043D\u043D\u044B\u0435 \u043E \u043F\u043B\u0430\u0442\u0435\u0436\u0430\u0445 \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u0430\u043D\u044B \u0438 \u0431\u0443\u0434\u0443\u0442 \u0438\u043C\u043F\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u044B \u0432 \u0441\u043B\u0443\u0447\u0430\u0435 \u043F\u043E\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043D\u0438\u044F. \u0414\u043B\u044F \u043F\u0440\u043E\u0441\u043C\u043E\u0442\u0440\u0430 \u0437\u0430\u043F\u0438\u0441\u0435\u0439 \u0440\u0435\u0435\u0441\u0442\u0440\u0430 \u043D\u0430\u0436\u043C\u0438\u0442\u0435 \u043A\u043D\u043E\u043F\u043A\u0443 \u0437\u0430\u0433\u0440\u0443\u0437\u043A\u0438.

# Edit
box.saldo.import.step.edit=\u0428\u0430\u0433 3. \u041A\u043E\u0440\u0440\u0435\u043A\u0442\u0438\u0440\u043E\u0432\u043A\u0430
box.saldo.import.step.edit.correction=\u041A\u043E\u0440\u0440\u0435\u043A\u0442\u0438\u0440\u043E\u0432\u043A\u0430 \u0434\u0430\u043D\u043D\u044B\u0445 \u0434\u043B\u044F \u0438\u043C\u043F\u043E\u0440\u0442\u0430
box.saldo.import.step.edit.data=\u0414\u0430\u043D\u043D\u044B\u0435 \u0434\u043B\u044F \u043A\u043E\u0440\u0440\u0435\u043A\u0442\u0438\u0440\u043E\u0432\u043A\u0438
box.saldo.import.step.edit.docs=\u041F\u043B\u0430\u0442\u0451\u0436\u043D\u044B\u0435 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u044B
box.saldo.import.step.edit.ready=\u0413\u043E\u0442\u043E\u0432\u044B
box.saldo.import.step.edit.unable=\u041D\u0435\u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E \u0438\u043C\u043F\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C
box.saldo.import.step.edit.amount.declared=\u0417\u0430\u044F\u0432\u043B\u0435\u043D\u043D\u0430\u044F \u0441\u0443\u043C\u043C\u0430 \u0440\u0435\u0435\u0441\u0442\u0440\u0430
box.saldo.import.step.edit.amount.actual=\u0421\u0443\u043C\u043C\u0430 \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u0430\u043D\u043D\u044B\u0445 \u043F\u043B\u0430\u0442\u0435\u0436\u0435\u0439
box.saldo.import.step.edit.msg=\u041F\u0440\u0438 \u043F\u0435\u0440\u0435\u0445\u043E\u0434\u0435 \u043D\u0430 \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u0439 \u0448\u0430\u0433 - \u0431\u0443\u0434\u0435\u0442 \u0432\u044B\u043F\u043E\u043B\u043D\u0435\u043D \u0438\u043C\u043F\u043E\u0440\u0442 \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u0430\u043D\u043D\u044B\u0445 \u0438 \u043E\u0442\u043A\u043E\u0440\u0440\u0435\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0445 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u043E\u0432 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0443.
box.saldo.import.step.edit.problem=\u041F\u0440\u043E\u0431\u043B\u0435\u043C\u0430
box.saldo.import.step.edit.amount=\u0421\u0443\u043C\u043C\u0430
box.saldo.import.step.edit.personal_account=\u041B\u0438\u0446\u0435\u0432\u043E\u0439 \u0441\u0447\u0451\u0442
box.saldo.import.step.edit.doc=\u0414\u043E\u043A\u0443\u043C\u0435\u043D\u0442
box.saldo.import.step.edit.payment.date=\u0414\u0430\u0442\u0430 \u043F\u043B\u0430\u0442\u0435\u0436\u0430
box.saldo.import.step.edit.payment.number=\u041D\u043E\u043C\u0435\u0440 \u043F\u043B\u0430\u0442\u0435\u0436\u0430
box.saldo.import.step.edit.data.source=\u0418\u0441\u0445\u043E\u0434\u043D\u044B\u0435 \u0434\u0430\u043D\u043D\u044B\u0435
box.saldo.import.step.edit.edit_dialog=\u041A\u043E\u0440\u0440\u0435\u043A\u0442\u0438\u0440\u043E\u0432\u043A\u0430 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u0430

# Finish
box.saldo.import.step.finish=\u0428\u0430\u0433 4. \u0417\u0430\u0432\u0435\u0440\u0448\u0435\u043D\u0438\u0435
box.saldo.import.step.finish.results=\u0417\u0430\u0432\u0435\u0440\u0448\u0435\u043D\u0438\u0435 \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0438. \u0420\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u044B \u0438\u043C\u043F\u043E\u0440\u0442\u0430 \u0434\u0430\u043D\u043D\u044B\u0445.
box.saldo.import.step.finish.hint=\u0412 \u0442\u0430\u0431\u043B\u0438\u0446\u0435 \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u044B \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u0435\u043D\u043D\u044B\u0435 \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u044B \u0438\u043C\u043F\u043E\u0440\u0442\u0430 \u0440\u0435\u0435\u0441\u0442\u0440\u0430 \u0441\u0430\u043B\u044C\u0434\u043E: \u0418\u043C\u043F\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u043E - \u043F\u043B\u0430\u0442\u0435\u0436\u043D\u044B\u0435 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u044B \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u0438\u043C\u043F\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u044B \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0443. \u041D\u0435 \u0438\u043C\u043F\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u043E - \u043D\u0435 \u0434\u043E\u0441\u0442\u0430\u0442\u043E\u0447\u043D\u043E \u0434\u0430\u043D\u043D\u044B\u0445 \u0434\u043B\u044F \u0438\u043C\u043F\u043E\u0440\u0442\u0430 \u0438\u043B\u0438 \u043F\u043B\u0430\u0442\u0435\u0436\u043D\u044B\u0439 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442 \u0440\u0430\u043D\u0435\u0435 \u0431\u044B\u043B \u0438\u043C\u043F\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u043D. \u0414\u043B\u044F \u043F\u0440\u043E\u0441\u043C\u043E\u0442\u0440\u0430 \u0437\u0430\u043F\u0438\u0441\u0435\u0439 \u0440\u0435\u0435\u0441\u0442\u0440\u0430 \u043D\u0430\u0436\u043C\u0438\u0442\u0435 \u043A\u043D\u043E\u043F\u043A\u0443 \u0437\u0430\u0433\u0440\u0443\u0437\u043A\u0438.
box.saldo.import.step.finish.imported=\u0418\u043C\u043F\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u043E
box.saldo.import.step.finish.not_imported=\u041D\u0435 \u0438\u043C\u043F\u043E\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u043E
